Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SETTINGS_ALLOW_NOTIFICATIONS_TITLE_WATCH
source: Allow Notifications on This Watch
ar: السماح بالإشعارات على هذه الساعة
bg: Разреши известията на този часовник
ca: Permet les notificacions en aquest Apple Watch
cs: Povolit oznámení na těchto hodinkách
da: Tillad notifikationer på dette ur
de: Mitteilungen auf dieser Watch erlauben
el: Να επιτρέπονται οι γνωστοποιήσεις σε αυτό το ρολόι
es: Permitir notificaciones en este reloj
es_us: Permite las notificaciones en este Apple Watch
fi: Salli ilmoitukset tässä Watchissa
fr: Autoriser les notifications sur cette Apple Watch
fr_ca: Autoriser les notifications sur cette montre
he: קבלת עדכונים בשעון זה
hi: इस Watch पर सूचनाओं को अनुमति दें
hr: Dozvolite obavijesti na ovom satu
hu: Értesítések engedélyezése ezen a Watchon
id: Izinkan Pemberitahuan di Apple Watch Ini
it: Consenti notifiche su Apple Watch
ja: このWatchで通知を許可
kk: Осы сағатта хабарландыруларға рұқсат беру
ko: 이 시계에서 알림 허용
lt: Leisti pranešimus šiame laikrodyje
ms: Benarkan Pemberitahuan pada Watch Ini
nl: Sta meldingen toe op deze Apple Watch
no: Tillat varslinger på denne klokken
pl: Włącz powiadomienia na tym zegarku
pt_br: Permitir Notificações Neste Relógio
pt_pt: Permitir notificações neste relógio
ro: Permiteți notificările pe acest Watch
ru: Допуск уведомлений на этих часах
sk: Povoliť hlásenia na týchto hodinkách
sl: Dovoli obvestila v tej uri
sv: Tillåt notiser på denna Apple Watch
th: อนุญาตการแจ้งเตือนบน Apple Watch เรือนนี้
tr: Bu Saatte Bildirimlere İzin Ver
uk: Дозволити сповіщення на цьому годиннику
vi: Cho phép thông báo trên đồng hồ này
zh_cn: 在此手表上允许通知
zh_hk: 在此Apple Watch上允許通知
zh_tw: 在此Apple Watch上允許通知

# PERSONALIZATION_CELL_EMAIL_ADDRESS_TITLE
source: Email
ar: البريد الإلكتروني
bg: Имейл
ca: Adreça electrònica
el: Διεύθυνση email
es: Correo electrónico
es_us: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
he: דוא״ל
hi: ईमेल
ja: メール
kk: Эл. пошта
ko: 이메일
lt: El. pašto adresas
ms: E-mel
no: E-post
sl: E-poštni naslov
sv: E-post
th: อีเมล
tr: E-posta
uk: Е‑пошта
zh_cn: 电子邮件
zh_hk: 電郵
zh_tw: 電子郵件

source: More
ar: المزيد
bg: Още
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_us: Más
fi: Lisää
fr: Plus
fr_ca: Plus
he: עוד
hi: अधिक
hr: Više
hu: Több
id: Lainnya
it: Altro
ja: その他
kk: Қосымша
ko: 더 보기
lt: Daugiau
ms: Lagi
nl: Meer
no: Mer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Еще
sk: Viac
sl: Več
sv: Fler
th: เพิ่มเติม
tr: Daha Fazla
uk: Більше
vi: Thêm
zh_cn: 更多
zh_hk: 更多
zh_tw: 更多

# SEARCH_TAG_FAVORITE_RESTAURANT
source: Favorite Restaurant
ar: مطعم مفضل
bg: Любим ресторант
ca: Restaurant favorit
cs: Oblíbená restaurace
da: Yndlingsrestaurant
de: Lieblingsrestaurant
el: Αγαπημένο εστιατόριο
es: Restaurante favorito
es_us: Restaurante favorito
fi: Suosikkiravintola
fr: Restaurant favori
fr_ca: Restaurant préféré
he: מסעדה מועדפת
hi: पसंदीदा रेस्तराँ
hr: Omiljen restoran
hu: Kedvenc étterem
id: Restoran Favorit
it: Ristorante preferito
ja: よく使うレストラン
kk: Сүйікті мейрамхана
ko: 즐겨찾는 음식점
lt: Mėgstamiausias restoranas
ms: Restoran Kegemaran
nl: Favoriet restaurant
no: Favorittrestaurant
pl: Ulubiona restauracja
pt_br: Restaurante Favorito
pt_pt: Restaurante favorito
ro: Restaurant favorit
ru: Любимый ресторан
sk: Obľúbená reštaurácia
sl: Priljubljena restavracija
sv: Favoritrestaurang
th: ร้านอาหารโปรด
tr: Favori Restoran
uk: Улюблений ресторан
vi: Nhà hàng ưa thích
zh_cn: 喜爱的餐厅
zh_hk: 喜好餐廳
zh_tw: 喜愛餐廳

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_FEBRUARY
source: Feb
ar: فبراير
bg: Фев.
ca: febrer
cs: Únor
el: Φεβ
fi: Helmi
fr: Fév
fr_ca: févr.
he: פבר׳
hi: फ़रवरी
hr: Velj
hu: febr.
ja: 2月
kk: Ақпан
ko: 2월
lt: Vas.
pl: Lut
pt_br: Fev
pt_pt: Fev.
ru: Февр.
th: ก.พ.
tr: Şub
uk: Лют.
vi: Tháng 2
zh_cn: 2月
zh_hk: 2月
zh_tw: 2月

source: Tap to open
ar: اضغط للفتح
bg: Докоснете за отваряне
ca: Toca per obrir
cs: Klepnutím otevřete
da: Tryk for at åbne
de: Tippen zum Öffnen
el: Αγγίξτε για άνοιγμα
es: Toca para abrir
es_us: Toca para abrir
fi: Avaa napauttamalla
fr: Toucher pour ouvrir
fr_ca: Toucher pour ouvrir
he: יש להקיש לפתיחה
hi: खोलने के लिए टैप करें
hr: Dodirnite za otvaranje
hu: Koppintson a megnyitáshoz
id: Ketuk untuk membuka
it: Tocca per aprire
ja: タップで開く
kk: Ашу үшін түртіңіз
ko: 탭하여 열기
lt: Bakstelėkite, kad atidarytumėte
ms: Ketik untuk buka
nl: Tik om te openen
no: Trykk for å åpne
pl: Stuknij, aby otworzyć
pt_br: Toque para abrir
pt_pt: Toque para abrir
ro: Apăsați pentru a deschide
ru: Коснитесь, чтобы открыть
sk: Otvorte klepnutím
sl: Tapnite za odpiranje
sv: Blippa för att öppna
th: แตะเพื่อเปิด
tr: Açmak için dokunun
uk: Торкніть, щоб відкрити
vi: Chạm để mở
zh_cn: 轻点以打开
zh_hk: 點一下以開啟
zh_tw: 點一下來打開

# RELATIVE_DATE_NOW
source: just now
ar: الآن
bg: точно сега
ca: ara mateix
cs: právě teď
da: lige nu
de: jetzt gerade
el: μόλις τώρα
es: justo ahora
es_us: ahora mismo
fi: nyt
fr: à l’instant
fr_ca: à l’instant
he: לפני רגע
hi: अभी-अभी
hr: upravo sada
hu: nemrég
id: baru saja
it: proprio ora
ja: たった今
kk: жаңа ғана
ko: 방금
lt: ką tik
ms: sebentar tadi
nl: zojuist
no: akkurat nå
pl: przed chwilą
pt_br: há pouco
pt_pt: agora
ro: chiar acum
ru: только что
sk: pred chvíľou
sl: pravkar
sv: just nu
th: เมื่อสักครู่
tr: Az önce
uk: щойно
vi: vừa xong
zh_cn: 刚才
zh_hk: 剛剛
zh_tw: 剛剛

# NFC_RADIO_DISABLED_ALERT_ACTION_DEFAULT_TITLE
source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
lt: Nustatymai
ms: Seting
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_RELEVANCY_LINK
source: Settings…
ar: الإعدادات…
bg: Настройки…
ca: Configuració…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen …
el: Ρυθμίσεις…
es: Ajustes…
es_us: Configuración…
fi: Asetukset…
fr: Réglages…
fr_ca: Réglages…
he: הגדרות…
hi: सेटिंग्ज़…
hr: Postavke…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
kk: Реттеулер…
ko: 설정…
lt: Nustatymai…
ms: Seting…
nl: Instellingen…
no: Innstillinger…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ro: Configurări…
ru: Настройки…
sk: Nastavenia…
sl: Nastavitve …
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
uk: Параметри…
vi: Cài đặt…
zh_cn: 设置…
zh_hk: 設定⋯
zh_tw: 設定⋯

# VAS_PASS_ADD_UPGRADE_LOCKSCREEN
source: Add
ar: إضافة
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_us: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу
ko: 추가
lt: Įtraukti
ms: Tambah
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

# PASS_EDITING_NO_PASSES_DESCRIPTION
source: Add a pass by scanning a code or finding an App for Wallet.
ar: إضافة بطاقة عن طريق المسح الضوئي لرمز أو العثور على تطبيق للمحفظة.
bg: Добавете пропуск, като сканирате код или намерите приложение за Портфейл.
ca: Per afegir un passi, escaneja un codi o cerca una app per a l’app Cartera.
cs: Lístek můžete přidat naskenováním kódu nebo pomocí aplikace pro Peněženku.
da: Tilføj et kort ved at scanne en kode eller søge efter en app til Wallet.
de: Füge eine Karte hinzu, indem du einen Code scannst oder eine App für Wallet suchst.
el: Προσθήκη πάσου με σάρωση κωδικού ή εύρεση εφαρμογής για το Πορτοφόλι.
es: Para añadir un pase, escanea un código o busca una app para Cartera.
es_us: Agrega un pase al escanear un código o buscar una app para Wallet.
fi: Lisää kortti skannaamalla koodi tai etsimällä Lompakolle appi.
fr: Ajoutez une carte en scannant un code ou en recherchant une app pour Cartes.
fr_ca: Ajoutez une carte en balayant un code ou en recherchant une app pour Portefeuille.
he: ניתן להוסיף כרטיס על ידי סריקת קוד או מציאת יישום ל״ארנק״.
hi: कोड स्कैन करके या वॉलेट के लिए कोई ऐप ढूँढकर कोई पास जोड़ें।
hr: Dodajte propusnicu tako da skenirate kôd ili pronađete aplikaciju za Novčanik.
hu: Jegy hozzáadásához szkenneljen be egy kódot, vagy keressen Tárcához készült appot.
id: Tambahkan pass dengan memindai kode atau menemukan App untuk Dompet.
it: Per aggiungere un biglietto, scansiona il codice o cerca un’app compatibile con Wallet.
ja: コードをスキャンするか、またはウォレット用のアプリを見つけてパスを追加してください。
kk: Кодты сканерлеу немесе Wallet қолданбасына сәйкес келетін қолданбаны табу арқылы карта қосыңыз.
ko: 코드를 스캔하거나 지갑용 앱을 찾아서 패스를 추가하십시오.
lt: Įtraukite leidimą nuskaitydami kodą arba rasdami programai „Piniginė“ skirtą programą.
ms: Tambah pas dengan mengimbas kod atau mencari App untuk Wallet.
nl: Voeg een kaart toe door een code te scannen of een app voor Wallet te zoeken.
no: Legg til et kort ved å skanne koden eller finne en app som støtter Lommebok.
pl: Dodaj kartę, skanując kod lub używając aplikacji zgodnej z Portfelem.
pt_br: Para adicionar um tíquete, escaneie um código ou encontre um App para a Carteira.
pt_pt: Adicione um cartão lendo o código com o dispositivo ou encontrando uma aplicação para a Carteira.
ro: Adăugați un tichet prin scanarea unui cod sau găsirea unei aplicații pentru Portofel.
ru: Добавьте карту, отсканировав код или найдя приложение для Wallet.
sk: Pridajte lístok naskenovaním kódu alebo vyhľadaním apky pre Peňaženku.
sl: Prepustnico dodajte tako, da skenirate kodo ali najdete aplikacijo za Denarnico.
sv: Lägg till ett kort genom att skanna en kod eller sök efter en app för Plånbok.
th: เพิ่มบัตรโดยการสแกนรหัสหรือค้นหาแอปสำหรับกระเป๋าสตางค์
tr: Bir kod tarayarak ya da Cüzdan için bir Uygulama bularak kart ekleyin.
uk: Додайте картку скануванням коду чи знайшовши Програму для Гаманця.
vi: Thêm thẻ bằng cách quét mã hoặc tìm ứng dụng cho Ví.
zh_cn: 扫描条码或查找适用于“钱包”的App来添加凭证。
zh_hk: 掃描條碼或尋找適用於「銀包」的App以加入票證。
zh_tw: 掃描條碼或尋找適用於「錢包」的App來加入票卡。

# RELATIVE_DATE_RECEIVED_SEPTEMBER
source: Received in September
ar: تم الاستلام في سبتمبر
bg: Получени през септември
ca: Rebut al setembre
cs: Přijato v září
da: Modtaget i september
de: Im September erhalten
el: Λήφθηκε τον Σεπτέμβριο
es: Recibido en septiembre
es_us: Se recibió en septiembre
fi: Saatu syyskuussa
fr: Reçu en septembre
fr_ca: Reçu en septembre
he: התקבל בספטמבר
hi: सितंबर में प्राप्त
hr: Primljeno u rujnu
hu: Szeptemberben érkezett
id: Diterima Bulan September
it: Ricevuto a settembre
ja: 受領日: 9月
kk: Қыркүйек айында алынды
ko: 받은 날짜: 9월
lt: Gauta rugsėjį
ms: Diterima pada bulan September
nl: Ontvangen in september
no: Mottatt i september
pl: Otrzymane we wrześniu
pt_br: Recebido em Setembro
pt_pt: Recebido em setembro
ro: Primiți în septembrie
ru: Получено в сентябре
sk: Prijaté v septembri
sl: Prejeto septembra
sv: Mottaget i september
th: ได้รับในเดือนกันยายน
tr: Eylül ayında alındı
uk: Одержано у вересні
vi: Đã nhận trong tháng 9
zh_cn: 收款时间：九月
zh_hk: 九月收款
zh_tw: 九月收到

# APPS_INSTALLED
source: Installed
ar: مثبت
bg: Инсталирано
ca: Instal·lades
cs: Nainstalované
da: Installeret
de: Installiert
el: Εγκαταστημένες
es: Instaladas
es_us: Instaladas
fi: Asennettu
fr: Installées
fr_ca: Installées
he: מותקנים
hi: इंस्टॉल किया गया
hr: Instalirano
hu: Telepítve
id: Terinstal
it: Installate
ja: インストール済み
kk: Орнатылды
ko: 설치됨
lt: Įdiegta
ms: Dipasang
nl: Geïnstalleerd
no: Installert
pl: Zainstalowane
pt_br: Instalados
pt_pt: Instaladas
ro: Instalate
ru: Установлено
sk: Nainštalované
sl: Nameščeno
sv: Installerad
th: ติดตั้งแล้ว
tr: Yüklü
uk: Інстальовано
vi: Đã cài đặt
zh_cn: 已安装
zh_hk: 已安裝
zh_tw: 已安裝

# NOTIFICATIONS_NOT_NOW
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# EXPIRED_PASSES_PASS_STYLE_COUPON
source: Coupon
ar: كوبون
bg: Ваучер
ca: Cupó
cs: Kupón
da: Kupon
el: Κουπόνι
es: Cupón
es_us: Cupón
fi: Kuponki
he: שובר הנחה
hi: कूपन
hr: Kupon
hu: Kupon
id: Kupon
ja: クーポン
kk: Купон
ko: 쿠폰
lt: Kuponas
ms: Kupon
nl: Kortingsbon
no: Kupong
pl: Kupon
pt_br: Cupom
pt_pt: Cupão
ro: Cupon
ru: Купон
sk: Kupón
sl: Kupon
sv: Kupong
th: คูปอง
tr: Kupon
uk: Купон
zh_cn: 优惠券
zh_hk: 優惠券
zh_tw: 折價券

# PERSONALIZATION_ADD_BUTTON
source: Add
ar: إضافة
bg: Добави
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_us: Agregar
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
he: הוספה
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
kk: Қосу
ko: 추가
lt: Įtraukti
ms: Tambah
nl: Voeg toe
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_hk: 加入
zh_tw: 加入

# OPEN_APP
source: Open “%@”
ar: فتح "%@‎"
bg: Отвори „%@“
ca: Obre l’app %@
cs: Otevřít „%@“
da: Åbn “%@”
de: „%@“ öffnen
el: Άνοιγμα «%@»
es: Abrir “%@”
es_us: Abrir “%@”
fi: Avaa %@
fr: Ouvrir « %@ »
fr_ca: Ouvrir « %@ »
he: פתיחת ״%@״
hi: “%@” खोलें
hr: Otvori “%@”
hu: A(z) „%@” megnyitása
id: Buka “%@”
it: Apri “%@”
ja: “%@”を開く
kk: Ашу: «%@»
ko: ‘%@’ 열기
lt: Atidaryti „%@“
ms: Buka “%@”
no: Åpne «%@»
pl: Otwórz „%@”
pt_br: Abrir “%@”
pt_pt: Abrir “%@”
ro: Deschideți “%@”
ru: Открыть «%@»
sk: Otvoriť „%@“
sl: Odpri aplikacijo »%@«
sv: Öppna ”%@”
th: เปิด “%@”
tr: Aç: “%@”
uk: Відкрити «%@»
vi: Mở “%@”
zh_cn: 打开“%@”
zh_hk: 開啟「%@」
zh_tw: 打開「%@」

# DASHBOARD_MORE_MENU_SHOW_TRANSIT_PASS_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_JUNE
source: Jun
ar: يونيو
bg: Юни
ca: juny
cs: Červen
el: Ιουν
fi: Kesä
fr: Juin
fr_ca: juin
he: יוני
hi: जून
hr: Lip
hu: jún.
it: Giu
ja: 6月
kk: Қаңтар
ko: 6월
lt: Birž.
pl: Cze
ro: Iun.
ru: Июнь
sk: Jún
th: มิ.ย.
tr: Haz
uk: Черв.
vi: Tháng 6
zh_cn: 6月
zh_hk: 6月
zh_tw: 6月

# PASS_EDITING_NO_PASSES
source: No Passes
ar: لا توجد بطاقات مرور
bg: Няма пропуски
ca: Cap passi
cs: Žádné lístky
da: Ingen kort
de: Keine Karten
el: Κανένα πάσο
es: Ningún pase
es_us: Sin pases
fi: Ei kortteja
fr: Aucune carte
fr_ca: Aucune carte
he: אין כרטיסים
hi: कोई पास नहीं
hr: Nema propusnica
hu: Nincs jegy
id: Tidak Ada Pass
it: Nessun biglietto
ja: パスなし
kk: Карталар жоқ
ko: 패스 없음
lt: Leidimų nėra
ms: Tiada Pas
nl: Geen kaarten
no: Ingen kort
pl: Brak kart
pt_br: Nenhum Tíquete
pt_pt: Nenhum cartão
ro: Niciun tichet
ru: Нет карт
sk: Žiadne lístky
sl: Ni prepustnic
sv: Inga kort
th: ไม่มีบัตร
tr: Kart Yok
uk: Немає карток
vi: Không có thẻ nào
zh_cn: 无凭证
zh_hk: 沒有票證
zh_tw: 沒有票卡

# DASHBOARD_MORE_MENU_SHOW_EMONEY_PASS_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# SETTINGS_VIEW_TRANSIT_CARD_NUMBER_CELL_LABEL
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de la targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_us: No. de tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
lt: Kortelės numeris
ms: Nombor Kad
nl: Kaartnummer
no: Kortnummer
pl: Numer karty
pt_br: Nº do Cartão
pt_pt: Número do cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sl: Številka kartice
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_cn: 卡号
zh_hk: 卡號
zh_tw: 卡號

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_JULY
source: Jul
ar: يوليو
bg: Юли
ca: juliol
cs: Červenec
el: Ιουλ
fi: Heinä
fr: Juil
fr_ca: juill.
he: יולי
hi: जुलाई
hr: Srp
hu: júl.
it: Lug
ja: 7月
kk: Шілде
ko: 7월
lt: Liep.
pl: Lip
ro: Iul.
ru: Июль
sk: Júl
th: ก.ค.
tr: Tem
uk: Лип.
vi: Tháng 7
zh_cn: 7月
zh_hk: 7月
zh_tw: 7月

# NFC_RADIO_DISABLED_ALERT_TITLE
source: NFC is Turned Off
ar: ‏NFC متوقف
bg: NFC е изключено
ca: L’NFC està desactivat
cs: NFC je vypnutá
da: NFC er slået fra
de: „NFC“ ist deaktiviert
el: Το NFC είναι απενεργοποιημένο
es: NFC está desactivado
es_us: NFC está desactivado
fi: NFC on pois päältä
fr: NFC est désactivé
fr_ca: CCP est activé
he: תקשורת NFC כבויה
hi: NFC बंद है
hr: NFC je isključen
hu: Az NFC ki van kapcsolva
id: NFC Dimatikan
it: NFC è disattivato
ja: NFCがオフです
kk: NFC өшірулі
ko: NFC가 꺼져 있음
lt: NFC išjungtas
ms: NFC Dinyahaktifkan
nl: NFC is uitgeschakeld
no: NFC er slått av
pl: NFC jest wyłączone
pt_br: NFC Está Desativado
pt_pt: Opção NFC desativada
ro: NFC este dezactivat
ru: NFC выключен
sk: NFC je vypnuté
sl: Funkcija NFC je izklopljena
sv: NFC har stängts av
th: NFC ถูกปิดอยู่
tr: NFC Kapalı
uk: NFC вимкнено
vi: NFC đã bị tắt
zh_cn: NFC已关闭
zh_hk: NFC已關閉
zh_tw: 已關閉NFC

# SEARCH_LAST_MONTH
source: Last Month
ar: الشهر الماضي
bg: Миналия месец
ca: El mes passat
cs: Minulý měsíc
da: Sidste måned
de: Letzter Monat
el: Περασμένος μήνας
es: El mes pasado
es_us: El mes pasado
fi: Viime kuu
fr: Mois dernier
fr_ca: Le mois dernier
he: בחודש שעבר
hi: पिछले महीने
hr: Prošli mjesec
hu: Múlt hónap
id: Bulan Lalu
it: Mese scorso
ja: 先月
kk: Соңғы ай
ko: 지난달
lt: Praeitas mėnuo
ms: Bulan Lalu
nl: Vorige maand
no: Forrige måned
pl: W poprzednim miesiącu
pt_br: Mês Passado
pt_pt: Mês passado
ro: Luna trecută
ru: За прошлый месяц
sk: Minulý mesiac
sl: Prejšnji mesec
sv: Senaste månaden
th: เดือนที่แล้ว
tr: Geçen Ay
uk: Минулий місяць
vi: Tháng trước
zh_cn: 上个月
zh_hk: 上個月
zh_tw: 上個月

# SEARCH_TAG_PEAK_SPEND
source: Highest Spending Day
ar: اليوم الأعلى إنفاقًا
bg: Ден с най-много разходи
ca: Dia amb més despesa
cs: Den s nejvyššími výdaji
da: Dag med højeste udgifter
de: Tag mit den höchsten Ausgaben
el: Ημέρα με τα περισσότερα έξοδα
es: Día de mayor gasto
es_us: Día de mayores gastos
fi: Suurimman kulutuksen päivä
fr: Jour aux dépenses les plus élevées
fr_ca: Journée la plus dispendieuse
he: היום עם כמות ההוצאות הגדולה ביותר
hi: अधिकतम ख़र्च वाला दिन
hr: Dan najveće potrošnje
hu: Legmagasabb költés napja
id: Hari Pengeluaran Tertinggi
it: Giorno con la spesa maggiore
ja: 最も支出が多かった日
kk: Ең көп шығындар күні
ko: 지출이 가장 많았던 날
lt: Didžiausių išlaidų diena
ms: Hari Perbelanjaan Tertinggi
nl: Dag met hoogste uitgaven
no: Dag med høyest forbruk
pl: Dzień największych wydatków
pt_br: Dia de Maior Gasto
pt_pt: Dia de mais gastos
ro: Ziua cu cele mai mari cheltuieli
ru: День наибольших трат
sk: Deň s najvyššími výdavkami
sl: Dan najvišjih izdatkov
sv: Dag med högsta spenderat belopp
th: วันที่ใช้จ่ายสูงสุด
tr: En Çok Harcanan Gün
uk: День із найвищими витратами
vi: Ngày chi tiêu cao nhất
zh_cn: 最高消费日
zh_hk: 最高消費日
zh_tw: 消費最高日

# OPEN_BUTTON
source: Open
ar: فتح
bg: Отвори
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
es_us: Abrir
fi: Avaa
fr: Ouvrir
fr_ca: Ouvrir
he: פתיחה
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
kk: Ашу
ko: 열기
lt: Atidaryti
ms: Buka
no: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_cn: 打开
zh_hk: 開啟
zh_tw: 打開

# SEARCH_TITLE_TRANSACTIONS
source: Transactions
ar: المعاملات
bg: Транзакции
ca: Transaccions
cs: Transakce
da: Transaktioner
de: Transaktionen
el: Συναλλαγές
es: Transacciones
es_us: Transacciones
fi: Tilitapahtumat
he: עסקאות
hi: लेनदेन
hr: Transakcije
hu: Tranzakciók
id: Transaksi
it: Transazioni
ja: ご利用明細
kk: Транзакциялар
ko: 거래
lt: Operacijos
ms: Transaksi
nl: Transacties
no: Transaksjoner
pl: Transakcje
pt_br: Transações
pt_pt: Transações
ro: Tranzacții
ru: Транзакции
sk: Transakcie
sl: Transakcije
sv: Transaktioner
th: รายการธุรกรรม
tr: İşlemler
uk: Трансакції
vi: Giao dịch
zh_cn: 交易
zh_hk: 交易
zh_tw: 交易記錄

# RELATIVE_DATE_RECEIVED_JUNE
source: Received in June
ar: تم الاستلام في يونيو
bg: Получени през юни
ca: Rebut al juny
cs: Přijato v červnu
da: Modtaget i juni
de: Im Juni erhalten
el: Λήφθηκε τον Ιούνιο
es: Recibido en junio
es_us: Se recibió en junio
fi: Saatu kesäkuussa
fr: Reçu en juin
fr_ca: Reçu en juin
he: התקבל ביוני
hi: जून में प्राप्त
hr: Primljeno u lipnju
hu: Júniusban érkezett
id: Diterima Bulan Juni
it: Ricevuto a giugno
ja: 受領日: 6月
kk: Маусым айында алынды
ko: 받은 날짜: 6월
lt: Gauta birželį
ms: Diterima pada bulan Jun
nl: Ontvangen in juni
no: Mottatt i juni
pl: Otrzymane w czerwcu
pt_br: Recebido em Junho
pt_pt: Recebido em junho
ro: Primiți în iunie
ru: Получено в июне
sk: Prijaté v júni
sl: Prejeto junija
sv: Mottaget i juni
th: ได้รับในเดือนมิถุนายม
tr: Haziran ayında alındı
uk: Одержано в червні
vi: Đã nhận trong tháng 6
zh_cn: 收款时间：六月
zh_hk: 六月收款
zh_tw: 六月收到
